<div id="accent">
	<h2><?php echo preg_replace('@\<li([^>]*)>\<a([^>]*)>(.*?)\<\/a>\<\/li>@i', '<a$2>', wp_list_pages('include=65&title_li=&echo=0')); ?>Какво е Startup Conference?</a></h2>
	<p>Конференцията за предприемачество Startup събира всяка година млади предприемачи, студенти, бизнес ангели, инвеститори и изпълнителни директори на водещи компании.</p>
	<p>Целта на Startup Conference е да пробуди предприемачески Дух и да покаже на хората как да стартират и развият собствен бизнес.</p>
<h3>Кога и къде?</h3>
<p>Startup@Plovdiv 2010 ще се проведе на <strong>17 и 18 Април в Пловдив</strong></p>
</div>
